WELCOME_PHRASE = "> Привет! Я - диалоговая система для подбора парфюма"
DESCRIBE = "> Опиши парфюм, который ты ищешь."
GOODBYE_PHRASE = "> Успехов! Всегда рада помочь снова."
RESET_PHRASE = "> Хотите сбросить все описания и начать заново?"
FOUND_QUESTION = "> Вы нашли, что искали? (да/нет)"
YES_NO = "> Не поняла Ваш ответ, повторите снова."
ADD_DEFINITION = "> Хотите внести дополнительное описание? (да/нет)"

DEFAULT_DATA = "> Могу предложить следующие варианты:"
MISUNDERSTANDING = "> Извините, не поняла Ваш запрос."

RESET_PHRASE_COMPLETE = "> Готово!"

MUST_LIKE = "> Тебе должно понравиться:"
MAY_LIKE = "> Возможно тебе понравится:"
